[
  {
    "id": 900101,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips ",
    "model": "EP 2200",
    "price": 9000,
    "available": true,
    "desc": "Philips EP2220 Ідеальна Кавоварка з панарелло. Приємний і солідний зовнішній вигляд, елегантні обводи корпусу. Ємності мають нормальні обсяги. Бак для води дістається спереду. Заварювальний блок використовується рівно такий же, як і раніше, як на всіх інших Saeco. Глобально новим можна вважати управління з вибором з 2 обсягів для будь-якого напою. Кнопки сенсорні, причому всі, включаючи вкл / викл і старт / стоп. Вся індикація - світлодіодні лампочки. Машина для кожного напою запам'ятовує останній вибір фортеці / обсягу. Молоко збивається за допомогою панарелло і пара. Дуже легко миється. Компактна, зручна і все та ж Saeco з неперевершеним смаком кави.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 1.8,
    "seeds_volume": 275, 
    "dimensions": "25x44x37",
    "controls": "Сенсорне",
    "milk_tank": false,
    "amount": 2,
    "warranty": 1
  },
  {
    "id": 900102,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 3246",
    "price": 12050,
    "available": true,
    "desc": "Philips EP3246 - флагман платформи в варіанті з автоматичним капучинатором LatteGo. Нова платформа виглядає симпатично і в зверненні приємна, на це грає солідний зовнішній вигляд, елегантні обводи корпусу. Ємності мають нормальні обсяги. Бак для води дістається спереду. Заварювальний блок використовується рівно такий же, як і раніше, як на всіх інших Saeco. Глобально новим можна вважати управління з вибором з 3 обсягів для будь-якого напою. Кнопки сенсорні, причому всі, включаючи вкл / викл і старт / стоп. Вся індикація - світлодіодні лампочки. Машина для кожного напою запам'ятовує останній вибір фортеці / обсягу. Капучинатор складається з 2-х половинок, спінює піну не гірше, ніж «стандартний» глечик Філіпс Саеко. Вбудований кран гарячої води. Компактна, зручна і все та ж Saeco.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "25x44x37",
    "controls": "Сенсорне",
    "milk_tank": true,
    "amount": 3,
    "warranty": 1
  },
  {
    "id": 900103,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 2235",
    "price": 11800,
    "available": true,
    "desc": "Philips EP2235 - з автоматичним капучинатором LatteGo. Кавоварка виглядає симпатично і в зверненні приємна, на це грає солідний зовнішній вигляд, елегантні обводи корпусу. Ємності мають нормальні обсяги. Бак для води дістається спереду. Заварювальний блок використовується рівно такий же, як і раніше, як на всіх інших Saeco. Глобально новим можна вважати управління з вибором з 3 обсягів для будь-якого напою. Кнопки сенсорні, причому всі, включаючи вкл / викл і старт / стоп. Вся індикація - світлодіодні лампочки. Машина для кожного напою запам'ятовує останній вибір фортеці / обсягу. Капучинатор складається з 2-х половинок, спінює піну не гірше, ніж «стандартний» глечик Філіпс Саеко. Вбудований кран гарячої води. Компактна, зручна і все та ж Saeco.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "25x44x37",
    "controls": "Сенсорне",
    "milk_tank": true,
    "amount": 2,
    "warranty": 1
  },
  {
    "id": 900104,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 5331",
    "price": 12900,
    "available": true,
    "desc": "Автоматична, компактна, стильна Кавоварка має набір корисних функцій, які допоможуть приготувати смачну каву так, як подобається саме вам. Створена для справжніх кавоманів. Вона стане ідеальним вибором для дому та невеликого офісу. Оснащена міцними керамічними жорнами, вона забезпечить чудову якість помелу, даруючи неперевершену екстракцію смаку і аромату. Вибирайте і зберігайте в пам'яті фортеця, обсяг і температуру для кожного виду напою. Програмовані кнопки для улюблених пропорцій кожного напою. Капучинатор LatteGo що складається з 2-х частин, на високій швидкості збиває молоко в круглій камері, а потім подає ніжну піну прямо в чашку без розбризкування і при оптимальній температурі. Налаштування температури кави, фортеці та кількості.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Білий",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "25x44x37",
    "controls": "Сенсорне",
    "milk_tank": true,
    "amount": 2,
    "warranty": 1
  },
  {
    "id": 900105,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 5361",
    "price": 12050,
    "available": true,
    "desc": "Автоматична, компактна, стильна Кавоварка має набір корисних функцій, які допоможуть приготувати смачну каву так, як подобається саме вам. Створена для справжніх кавоманів. Вона стане ідеальним вибором для дому та невеликого офісу. Оснащена міцними керамічними жорнами, вона забезпечить чудову якість помелу, даруючи неперевершену екстракцію смаку і аромату. Вибирайте і зберігайте в пам'яті фортеця, обсяг і температуру для кожного виду напою. Програмовані кнопки для улюблених пропорцій кожного напою. Капучинатор у вигляді глечика такий же як і у Saeco Incanto. Налаштування температури кави, фортеці та кількості.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Білий",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "22x43x34",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 900106,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 5330",
    "price": 11700,
    "available": true,
    "desc": "Philips ЕР5330 Автоматична, компактна, стильна Кавоварка має набір корисних функцій, які допоможуть приготувати смачну каву так, як подобається саме вам. Створена для справжніх кавоманів. Вона стане ідеальним вибором для дому та невеликого офісу. Оснащена міцними керамічними жорнами, вона забезпечить чудову якість помелу, даруючи неперевершену екстракцію смаку і аромату. Вибирайте і зберігайте в пам'яті фортеця, обсяг і температуру для кожного виду напою. Програмовані кнопки для улюблених пропорцій кожного напою. Капучинатор LatteGo що складається з 2-х частин, на високій швидкості збиває молоко в круглій камері, а потім подає ніжну піну прямо в чашку без розбризкування і при оптимальній температурі. Налаштування температури кави, фортеці та кількості.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Бежевий",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "22x43x34",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 900107,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips",
    "model": "EP 5360",
    "price": 12100,
    "available": true,
    "desc": "Philips ЕР5360 Автоматична, компактна, стильна Кавоварка має набір корисних функцій, які допоможуть приготувати смачну каву так, як подобається саме вам. Створена для справжніх кавоманів. Вона стане ідеальним вибором для дому та невеликого офісу. Оснащена міцними керамічними жорнами, вона забезпечить чудову якість помелу, даруючи неперевершену екстракцію смаку і аромату. Вибирайте і зберігайте в пам'яті фортеця, обсяг і температуру для кожного виду напою. Програмовані кнопки для улюблених пропорцій кожного напою. Капучинатор у вигляді глечика такий же як і у Saeco Incanto. Налаштування температури кави, фортеці та кількості.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "22x43x34",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 900108,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Saeco",
    "model": "Pico Baristo SM5573",
    "price": 12900,
    "available": true,
    "desc": "PicoBaristo - компактна Кавоварка, що дозволяє цінителям кави готувати різноманітні напої. Компактна, чудово впишеться в будь-який інтер'єр кухні. Як і у всіх Saeco застосовуються надійні 100% -во керамічні жорна для максимальної екстракції аромату зерен. Дрібний помел для міцного еспресо або більший помел для більш м'якого смаку - експериментуйте! Зручний інтерфейс забезпечує легкий вибір будь-якого з безлічі рецептів одним натисканням. Самоочищається Глечик для молока. Всі кнопки програмовані, російське меню. Також присутній Авто система очищення від накипу.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Бежевий",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "22x43x34",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  }, 
  {
    "id": 900109,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Saeco",
    "model": "Pico Baristo Deluxe SM5473",
    "price": 13500,
    "available": true,
    "desc": "Saeco Picobaristo Deluxe. Зазвичай приставка Deluxe означає швидше косметичне оновлення лінійки. Але в цей раз все виявилося набагато серйозніше. Якщо у попередниці панель управління була на механічних кнопках, то у PicoBaristo Deluxe по віянням моди майже всі кнопки зробили сенсорними. Механічних залишили дві: вкл / викл та запуск приготування. Автоматичний капучинатор з комплектним 0,5 літровим глечиком. В наявності функція швидкої промивання молочного контуру після приготування напою з молоком. Можливість приготування 14 напоїв за все і 7 в один дотик, додано три користувача під різними кольорами. Відкрийте для себе світ кави з відомими рецептами і більш незвичайними варіаціями.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Бежевий",
    "water_volume": 1.8,
    "seeds_volume": 275,
    "dimensions": "22x43x34",
    "controls": "Сенсорне",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 9001010,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Saeco",
    "model": "Xelsis HD 8944",
    "price": 13200,
    "available": false,
    "desc": "Saeco Xelsis HD8944 це пристрій преміального high-end класу. Повністю сталевий корпус. Металевий корпус не тільки дорого і престижно виглядає, але і створює додаткову шумоізоляцію. Машина працює тихіше своїх «пластмасових», дешевших конкурентів. Фірмовий заварювальний механізм з попереднім змочуванням і адаптацією під кавове зерно. Регулювання: фортеці, температури, обсягу кави і молока, 5 кнопок прямого доступу до напоїв: еспресо, лунго, капучино, латте, латте макіато. Рідкісний прилад в домашньому класі, у якого на борту відразу два капучинатора без необхідності перестановки: ручний у вигляді парового крана і самопромивається автомат з комплектним глечиком. Два бойлера - необхідна річ для швидкого перемикання між приготуванням кави і збивання молока. Шість профілів напоїв для всієї родини.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Метал",
    "color": "Сріблястий",
    "water_volume": 1.6,
    "seeds_volume": 350,
    "dimensions": "28x42x42",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 9001011,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Saeco",
    "model": "Royal Gran Crema",
    "price": 11400,
    "available": true,
    "desc": "Прекрасно впорається в невеликому кафе або великому офісі. Нова високопродуктивна вдосконалена модель в популярній лінійці Royal, яка об'єднує в собі всі переваги модельного ряду. Кавоварка має просту кнопкову панель управління і дисплей, за допомогою якого Кавоварка буде з Вами спілкуватися. На дисплей виводяться різні повідомлення, рекомендації з управління. Машина сама нагадає, коли її потрібно почистити, просигналить, коли в бункерах закінчиться вода або зерна, коли переповнений контейнер для макухи Є лічильник порцій. Режим автоматичного промивання і чищення. Підставка для чашок з електропідігрівом Два незалежних бойлера.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 2.2,
    "seeds_volume": 350,
    "dimensions": "34x45x38",
    "controls": "Кнопкове",
    "milk_tank": false,
    "amount": 1,
    "warranty": 1
  },
  {
    "id": 9001012,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Saeco",
    "model": "Pico Baristo HD8924",
    "price": 9800,
    "available": true,
    "desc": "Saeco PicoBaristo - це поєднання зручного і простого використання, чудової кави і революційних технологій. Відповідає всім вимогам для даного типу моделей. Виконана з якісних і зносостійких матеріалів в привабливому для споживача дизайні. Млин з керамічними жорнами, можливість вибору ступеня помелу зерен. Відмінно готує капучино за допомогою капучинатора, який легко знімається. Кавоварка програмується, дозволяючи задавати параметри міцності кави, обсягу порції, часу для попереднього заварювання і легко переходить в режим очікування. Кожен поціновувач кави знайде напій, який припаде йому до смаку.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Бежевий",
    "water_volume": 1.8,
    "seeds_volume": 250,
    "dimensions": "22x43x34",
    "controls": "Кнопкове",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  }, 
  {
    "id": 9001013,
    "type": "Кавоварка",
    "productName": "SaecoPhilips",
    "make": "Philips ",
    "model": "EP 3246",
    "price": 12200,
    "available": true,
    "desc": "Philips EP3246 - флагман платформи в варіанті з автоматичним капучинатором LatteGo. Нова платформа виглядає симпатично і в зверненні приємна, на це грає солідний зовнішній вигляд, елегантні обводи корпусу. Ємності мають нормальні обсяги. Бак для води дістається спереду. Заварювальний блок використовується рівно такий же, як і раніше, як на всіх інших Saeco. Глобально новим можна вважати управління з вибором з 3 обсягів для будь-якого напою. Кнопки сенсорні, причому всі, включаючи вкл / викл і старт / стоп. Вся індикація - світлодіодні лампочки. Машина для кожного напою запам'ятовує останній вибір фортеці / обсягу. Капучинатор складається з 2-х половинок, спінює піну не гірше, ніж «стандартний» глечик Філіпс Саеко. Вбудований кран гарячої води. Компактна, зручна і все та ж Saeco.",
    "imgs": 3,
    "video": "dsjkfh",
    "material": "Пластик",
    "color": "Чорний",
    "water_volume": 1.8,
    "seeds_volume": 275, 
    "dimensions": "25x44x37",
    "controls": "Сенсорне",
    "milk_tank": true,
    "amount": 1,
    "warranty": 1
  }
]
